{
    "safety_notes": [
        "Befolgen Sie alle Warnhinweise, Hinweise und Anweisungen dieses Dokuments, um Personen- und Sachschäden zu vermeiden.",
        "Befolgen Sie die Unfallverhütungsvorschriften des Betriebes sowie regionale und nationale Vorschriften.",
        "Befolgen Sie die Vorschriften des Achsen- und Fahrzeugherstellers.",
        "Verwenden Sie - soweit erforderlich – eine Schutzausrüstung (Sicherheitsschuhe, Schutzbrille, Atemschutz, Gehörschutz etc.).",
        "Nur geschultes und qualifiziertes Fachpersonal darf Arbeiten am Fahrzeug vornehmen.",
        "Stellen Sie sicher, dass der Arbeitsplatz trocken sowie ausreichend beleuchtet und belüftet ist.",
        "Stellen Sie sicher, dass der Arbeitsplatz sauber und aufgeräumt ist.",
        "Sichern Sie das Fahrzeug gegen Wegrollen.",
        "Sorgen Sie dafür, dass das Fahrzeug strom- und drucklos ist.",
        "Befestigen Sie sichtbar einen Hinweis am Lenkrad, dass Arbeiten am Fahrzeug durchgeführt werden.",
        "Bauen Sie das Gerät erst dann aus, wenn es abgekühlt und drucklos ist.",
        "Markieren Sie den Einbauort des Gerätes (Rohrleitungen mit Anschlussort).",
        "Bezeichnen Sie die Kabelanschlüsse.",
        "Ermitteln Sie die Produktnummer des Gerätes und das Produktionsdatum des Gerätes anhand des Typenschildes.",
        "Stellen Sie sicher, dass Sie den passenden Reparatursatz zum Gerät verwenden, indem Sie überprüfen, ob Produktionsdatum und die Produktnummer des Gerätes mit den Daten des Reparatursatz-Beiblatts übereinstimmen.",
        "Verwenden Sie für die Reparaturarbeiten nur geeignetes Werkzeug und geeignete Vorrichtungen.",
        "Spannen Sie das Gerät niemals direkt in den Schraubstock ein.",
        "Zerlegen Sie nicht mehrere Geräte gleichzeitig, um ein Vertauschen von Teilen zu verhindern.",
        "Überzeugen Sie sich vor jeder Demontage, ob das Gerät unter Federvorspannung steht (siehe dazu Reparatursatz-Beiblatt oder Ersatzteilblatt).",
        "Positionieren Sie die demontierten Teile auf der Arbeitsplatte so, wie in der Explosionszeichnung vorgegeben.",
        "Fotografieren Sie gegebenenfalls die Anordnung.",
        "Reinigen Sie keine kompletten Geräte oder elektrische/elektronische Komponenten und Geräte.",
        "Verwenden Sie Kraftstoffe nicht als Reinigungsmittel.",
        "Kraftstoffe sind feuergefährlich und gesundheitsschädigend.",
        "Verwenden Sie werkstattübliche Reinigungsmittel nur für Komponenten von pneumatischen Produkten.",
        "Beschädigungen sind u.a. Korrosion, Flächenverschleiß, beschädigte Gewinde.",
        "Beginnen Sie mit der Reparatur erst dann, wenn Sie alle Informationen, die für die Reparatur notwendig sind, gelesen und verstanden haben.",
        "Sichern Sie das zu reparierende Gerät gegen Herunterfallen.",
        "Verwenden Sie ausschließlich vom Fahrzeughersteller freigegebene Ersatzteile.",
        "Verbauen Sie immer alle Teile des Reparatursatzes in das Gerät.",
        "Achten Sie während der Reparatur darauf, dass Sie Alt- und Neuteile nicht vertauschen.",
        "Leisten Sie der Fettanweisung des Reparatursatzes Folge.",
        "Halten Sie Drehmomente – laut Angabe des Reparatursatz-Beiblatts – ein.",
        "Führen Sie die Montage in entgegengesetzter Reihenfolge zur Demontage durch.",
        "Stellen Sie Universalgeräte anhand der Daten des Fahrzeugherstellers ein.",
        "Prüfen Sie jedes reparierte Gerät mittels eines Prüfstandes auf Funktionstüchtigkeit und Dichtigkeit, bevor Sie es wieder in das Fahrzeug einbauen.",
        "Kennzeichnen Sie geprüfte Geräte, um sie von den nicht geprüften Geräten unterscheiden zu können.",
        "Lösen Sie Verschlussschrauben, Schläuche und Geräteteile nur dann, wenn die entsprechenden Leitungen des Prüfstandes entlüftet sind.",
        "Achten Sie beim Abseifen darauf, dass kein Seifenschaum in das Gerät eindringt.",
        "Eindringendes Wasser kann zu Korrosion führen.",
        "Bei Blasenbildung ist das Gerät undicht und die Reparatur war nicht erfolgreich.",
        "Verwenden Sie die vom Fahrzeughersteller empfohlenen Anzugsmomente.",
        "Prüfen Sie nach jedem Austausch oder jeder Reparatur das komplette System auf seine Funktion.",
        "Führen Sie nach jedem Einbau eines Gerätes in das Fahrzeug eine Probefahrt durch.",
        "Dokumentieren Sie die Prüfung, z.B. in einem Prüfbuch.",
        "Die endgültige und fachgerechte Außerbetriebnahme und Entsorgung des Produktes hat nach den geltenden gesetzlichen Bestimmungen des Anwenderlandes zu erfolgen.",
        "Insbesondere die Bestimmungen für die Entsorgung der Batterien, der Betriebsmittel und der elektrischen Anlage sind zu beachten.",
        "Elektrogeräte sind als Abfall getrennt von Haus- oder Gewerbemüll zu sammeln und wiederzuverwerten oder vorschriftsmäßig zu entsorgen.",
        "Die Verpackungen sind getrennt zu entsorgen.",
        "Elektro- und Elektronik-Geräte müssen getrennt vom unsortierten Siedlungsabfall erfasst und wiederverwertet oder fachgerecht entsorgt werden, weil Schadstoffe bei unsachgemäßer Entsorgung die Gesundheit und Umwelt nachhaltig schädigen können.",
        "Genaue Informationen dazu sind bei den Entsorgungsfachbetrieben oder den zuständigen Behörden zu erhalten.",
        "Papier, Pappe und Kunststoffe sind dem Recycling zuzuführen.",
        "Halten Sie die Wartungsbox von direkter Sonneneinstrahlung fern.",
        "Nach dem Aufbringen einer Schutzfolie reagiert der optische Touchscreen möglicherweise nicht mehr.",
        "Dieses Gerät verfügt über einen sich selbst zurücksetzenden thermischen Schutzschalter, der vor Überhitzung schützt.",
        "Um Gefahrensituationen durch ein versehentliches Zurücksetzen des thermischen Schutzschalters zu verhindern, darf dieses Gerät nicht an eine externe Schaltvorrichtung, wie z. B. eine Zeitschaltuhr, eine Steckdose, deren Stromversorgung instabil ist oder abreißt, oder an einen Stromkreislauf angeschlossen werden, der vom Versorgungsunternehmen regelmäßig ein- und ausgeschaltet wird.",
        "Keine Schmier-, Reinigungs-, Poliermittel oder Raumsprays am Gerät anwenden.",
        "Nehmen Sie das Gerät nicht eigenständig auseinander, da es aufgrund eines falschen Zusammensetzens zu Stromschlag oder Bränden kommen kann.",
        "Verwenden Sie das Mikrowellengerät niemals zum Aufbewahren und Trocknen von entflammbaren Materialien.",
        "Das Mikrowellengerät darf nicht an nichtstationären Aufstellungsorten (z. B. Schiffen) betrieben werden.",
        "Erwärmen Sie im Mikrowellengerät keine Speisen in Warmhalte verpackungen, wie Tüten für gegrillte Hähnchen.",
        "Erwärmen Sie Eier mit Schale oder ganze, hartgekochte Eier nicht im Mikrowellengerät, da sie explodieren können.",
        "Quecksilber- oder Flüssigkeitsthermometer sind für hohe Temperaturen ungeeignet und zerbrechen leicht.",
        "Die Fläche ist kratzempfindlich. Selbst Magnete können Kratzer hervorrufen.",
        "Geben Sie nie eine Mischung von Wasser mit Öl oder Fett in die Mikrowelle. Sie kann sonst explodieren.",
        "Versuchen Sie nicht, die Verriegelung der Abdeckung zu umgehen.",
        "Fassen Sie beim Mixen nicht mit den Händen oder Hilfsmitteln in den Behälter, da es ansonsten zu Körperverletzungen oder Geräteschäden kommen könnte.",
        "Zur Vermeidung von Hörschäden solltest du die Lautstärke nicht zu hoch einstellen und das Gerät nur für eine begrenzte Dauer bei sehr hoher Lautstärke verwenden.",
        "Der Brötchen-Aufsatz ist nur zum Aufbacken von Brötchen vorgesehen.",
        "Lagern Sie den Toaster nie so, dass er in eine Wanne oder in ein Waschbecken fallen kann.",
        "Eingedrungenes Wasser kann einen Kurzschluss verursachen.",
        "Sie können Brotscheiben bis maximal 14 mm Dicke toasten.",
        "Hantieren Sie nicht mit Gegenständen im Röstschacht.",
        "Tauchen Sie weder den Toaster selbst noch Netzkabel- oder Stecker in Wasser oder andere Flüssigkeiten.",
        "Benutzen Sie zum Reinigen keinen Dampfreiniger.",
        "Berühren Sie keine Metallteile und fassen Sie nicht in den Röstschacht."
    ],
    "instructions": [
        "Ersetzen Sie alle Kunststoff- und Gummiteile mit Neuteilen aus dem Reparatursatz.",
        "Reinigen Sie metallische Teile mit Kaltreiniger, bei nachfolgender Behandlung mittels wässriger Reinigungsmittel auf Seifenbasis.",
        "Reinigen Sie Gehäuseteile gegebenenfalls in einem Ultraschallbad.",
        "Befreien Sie Atmungs- und Belüftungsbohrungen von Verschmutzungen.",
        "Entfetten Sie Altteile und entsorgen Sie diese umweltgerecht.",
        "Ersetzen Sie beschädigte Geräteteile (laut Ersatzteilblatt).",
        "Prüfen Sie Vertiefungen auf Geräteflächen, indem Sie mit dem Fingernagel über die Flächen fahren (Fingernagelprobe).",
        "Ersetzen Sie das Gerät bei feststellbarer Vertiefung.",
        "Markieren Sie nacheinander in der Explosionszeichnung (siehe Reparatursatz-Beiblatt) die Teile, die Sie ausgetauscht haben.",
        "Prüfen Sie die Dichtigkeit, indem Sie das Gerät mit Seifenschaum abseifen.",
        "Stellen Sie den Korrosionsschutz – soweit erforderlich – wieder her.",
        "Es besteht auch grundsätzlich die Möglichkeit, das Altgerät an den Hersteller zurückzugeben.",
        "Trennen Sie den Wechselstromadapter und alle Kabel vom Computer.",
        "Schließen Sie den Computerbildschirm an und drehen Sie den Computer um.",
        "Halten Sie die federgesicherte Verriegelung in der entriegelten Position.",
        "Ziehen Sie das abnehmbare Modul behutsam heraus.",
        "Entfernen Sie die Schraube (3) und schieben Sie anschließend die Sperrklinke der Verriegelung in die von dem Pfeil angezeigte Richtung.",
        "Schieben Sie die Einfassung des abnehmbaren Moduls behutsam in die von dem Pfeil angezeigte Richtung.",
        "Drücken Sie im Bedienfeld die Taste (INFO).",
        "Wählen Sie Druckerstatus.",
        "Rufen Sie das Druckertreiberfenster auf.",
        "Lagern Sie Tinten-Versorgungs-Einheiten bei normaler Zimmertemperatur und halten Sie sie von direkter Sonneneinstrahlung fern.",
        "Die in der Abbildung gezeigten Bereiche nicht berühren. Andernfalls kann die normale Funktionsweise beeinträchtigt werden.",
        "Sie können nicht die Tinten-Versorgungs-Einheiten verwenden, die mit dem Ersatzdrucker geliefert wurden.",
        "Berühren Sie nicht den grünen Chip an der Seite der Wartungsbox. Andernfalls kann die normale Funktionsweise beeinträchtigt werden.",
        "Brechen Sie den Druckauftrag ab.",
        "Rufen Sie das Dialogfeld Print (Drucken) auf.",
        "Wählen Sie Druckereinstellungen aus dem Popup-Menü.",
        "Wählen Sie Graustufen.",
        "Legen Sie A4-Normalpapier in die Papierkassette 1 ein.",
        "Wählen Sie Einstellungen auf dem Startbildschirm.",
        "Reinigen Sie den in der Abbildung angezeigten Bereich.",
        "Reinigen Sie die Rolle und die Innenseite des ADF mit einem weichen, feuchten Tuch.",
        "Drücken Sie nicht zu fest auf die Glasoberfläche.",
        "Befolgen Sie die Vorsichtsmaßnahmen bei der Handhabung von Papier.",
        "Verwenden Sie Papier, das von diesem Drucker unterstützt wird.",
        "Achten Sie darauf, dass das Netzkabel richtig eingesteckt ist.",
        "Schließen Sie das USB-Kabel sicher am Drucker und am Computer an.",
        "Schließen Sie das Signalkabel des externen Monitors an die VGA-Buchse des Notebooks (14) an.",
        "Verbinden Sie den externen Monitor mit dem Stromnetz, und schalten Sie ihn ein.",
        "Schalten Sie nun Ihr Notebook ein.",
        "Rechtsklick auf dem Display.",
        "Nehmen Sie die Disc aus ihrer Hülle, möglichst ohne die unbedruckte Seite anzufassen.",
        "Legen Sie die Disc mit der Beschriftung nach oben auf die Lade und drücken sie vorsichtig hinunter. Die Disc liegt nun flach auf der Lade auf und rastet hörbar auf der Disc-Halterung ein.",
        "Prüfen Sie, ob die Disc sich frei drehen kann und schieben Sie die Lade dann vorsichtig wieder in das optische Laufwerk zurück, bis sie einrastet.",
        "Führen Sie einen langen spitzen Gegenstand (z.B. aufgebogene Büroklammer) soweit in die Notentnahmeöffnung ein, bis Sie einen Widerstand spüren.",
        "Durch einen leichten Druck öffnet sich nun die Schublade.",
        "Entnehmen Sie die Disc und starten Sie nun das Notebook erneut.",
        "Entfernen Sie alle eventuell eingesetzten Massenspeichergeräte (Speicherkarten, USB-Stick etc.).",
        "Schalten Sie das Notebook ein.",
        "Klicken Sie auf \"Next\".",
        "Klicken Sie auf Weiter und folgen Sie den weiteren Anweisungen auf dem Bildschirm, um den Auslieferungszustand wieder herzustellen.",
        "Notieren Sie die Seriennumber zur späteren Verwendung.",
        "Stellen Sie sicher, dass keine Verbindungen lose oder fehlerhaft sind.",
        "Kontrollieren Sie, ob die Batterien leer sind.",
        "Nehmen Sie keine Veränderungen am Gerät oder Zubehör vor.",
        "Bitte die Seiten links und rechts nicht vertauschen!",
        "Gerät offen einen halben Tag trocknen lassen.",
        "Lösen Sie Schrauben 3+4, passen Sie Arm B an Ihre Bedürfnisse an und fixieren Sie ihn wieder.",
        "Deckel abnehmen.",
        "Setzen Sie den Radiator von unten an den Deckel und Schrauben Sie ihn fest.",
        "Schrauben lösen und Rahmen abnehmen.",
        "Setzen Sie den Rahmen wieder ein.",
        "Ziehen Sie den Wechselrahmen herraus.",
        "Schalten Sie den Computer ein und befolgen Sie die Anweisungen auf dem Bildschirm.",
        "Überprüfen Sie ob eine Diskette im Diskettenlaufwerk eingelegt ist.",
        "Befolgen Sie die angezeigten Anweisungen.",
        "Ziehen Sie das Mauskabel vom Computer ab.",
        "Drücken Sie wiederholt die F11 Taste.",
        "Schalten Sie den Computer aus.",
        "Starten Sie den Computer erneut.",
        "Befolgen Sie die Anweisungen auf dem Bildschirm.",
        "Schaltet sich Ihr Gerät ab, trennen Sie es von der Stromversorgung und lassen Sie es abkühlen.",
        "Entfernen Sie den Netzstecker nicht aus der Steckdose, indem Sie am Kabel ziehen.",
        "Um den Netzstecker zu ziehen, umfassen Sie den Stecker und nicht das Kabel.",
        "Drehen Sie die Filtermanschette vor der weiteren Verwendung im Uhrzeigersinn, um diese zu verriegeln.",
        "Stecken Sie nie Gegenstände durch die Lüftungsschlitze in das Gehäuse.",
        "Berühren Sie keine sich bewegenden Teile.",
        "Nutzen Sie das Gerät nur für den vorgesehenen Zweck.",
        "Bei blinkenden Anzeigen ist das Gerät betriebsbereit.",
        "Öffnen Sie den Deckel und entnehmen Sie die Waffel mit einem Küchenutensil (nicht aus Metall)."
        "Seien Sie beim Anfassen der scharfen Messer und Schneiden sowie beim Entleeren des Behälters und während der Reinigung besonders vorsichtig.",
        "Legen Sie keine anderen Lebensmittel darauf, da dies zu Brand und Geräteschaden führen kann.",
        "Schließen Sie das Gerät nur an eine gut zugängliche Steckdose an, damit Sie ihn bei einem Störfall schnell von Stromnetz trennen können.",
        "Öffnen Sie das Gehäuse nicht, sondern überlassen Sie die Reparatur Fachkräften.",
        "Greifen Sie niemals nach einem Elektrogerät, wenn es ins Wasser gefallen ist.",
        "Verwenden Sie das Netzkabel nicht als Tragegriff.",
        "Toasten Sie Brot eher hell oder goldgelb anstatt zu dunkel.",
        "Entfernen Sie verbrannte Stellen."
    ],
    "conditionals": [
        "Ist dies nicht möglich, reinigen Sie diese Teile mit wässrigen Reinigungsmitteln auf Seifenbasis.",
        "Falls vorhanden, das Altgerät der firmeninternen Entsorgung zuführen, die die Weiterleitung an Spezialfirmen (Entsorgungsfachbetriebe) übernimmt.",
        "Hierzu ist der Kundendienst des Herstellers zu kontaktieren.",
        "Falls das USB-Kabel nicht erkannt werden kann, ändern Sie den Anschluss (Port) oder das USB-Kabel.",
        "Wenn das Problem nicht gelöst werden kann, wenden Sie sich an den zuständigen Druckeradministrator.",
        "Falls das Problem weiterhin besteht, wiederholen sie die Temperatur.",
        "Wenn Sie aufgefordert werden ein Kennwort einzugeben, geben Sie das aktuelle Kennwort ein.",
        "Wenn Signaltöne ausgegeben werden oder eine Logoanzeige erscheint, lassen Sie die Taste F11 los.",
        "Wenn möglich üben Sie keine Gewalt auf Bedienelemente, Anschlüsse und Leitungen aus.",
        "Wenn das Gerät nicht funktioniert, zunächst sicherstellen, dass die Netzsteckdose unter Strom steht und dass der Stecker richtig in die Netzsteckdose eingesteckt wurde.",
        "Wenn Sie Eier ohne Schale mit Mikrowellen erhitzen, kann das Eidotter nach dem Garen mit Hochdruck herausspritzen.",
        "Unabhängig davon, ob Sie eine oder zwei Waffeln zubereiten möchten, müssen Sie die Backform nach dem Befüllen einer Seite drehen. Dadurch werden beide Hälften des Eisens mit Teig bedeckt – nur so erreichen Sie eine hervorragende Konsistenz.",
        "Sobald die optimale Temperatur erreicht ist, ertönt ein Audiosignal, die Anzeige hört auf zu blinken und leuchtet stetig.",
        "Wenden Sie sich dazu an eine Fachwerkstatt."
    ],
    "finals": [
        "Lassen Sie eventuell enthaltene Flüssigkeit aus dem Gerät ab.",
        "Führen Sie die Reparatur erneut durch.",
        "Gesonderte Absprachen sind zu beachten.",
        "Fetten Sie Gummimembranen nicht ein.",
        "Schalten Sie den Computer aus.",
        "Prüfen Sie die Meldung und tippen Sie dann auf \"Fortfahren\".",
        "Wählen Sie \"Nein, später erinnern\".",
        "Sicherung von Fachmann ersetzen lassen.",
        "Lautstärke an \"Volume\"-Regler erhöhen.",
        "Klicken Sie auf \"Drucken\".",
        "Stellen Sie die anderen Punkte nach Bedarf ein.",
        "Drücken Sie die Taste \"Ein/Aus\" etwas länger.",
        "Fahren Sie Ihr Notebook ordnungsgemäß herunter.",
        "Beenden Sie Windows und schalten Sie das Notebook aus.",
        "Betätigen Sie den Ein-/Ausschalter.",
        "Ziehen Sie den Staubfilter nach hinten raus.",
        "Vergewissern Sie sich, dass keine der Tasten klemmt.",
        "Klicken Sie auf \"OK\".",
        "Kontrollieren Sie alle Verbindungen.",
        "Alle Warnungen beachten.",
        "Zu Risiken und Nebenwirkungen fragen sie Ihren Arzt oder Apotheker.",
        "Starten Sie den Computer und das Betriebssystem aus.",
        "Der Monteur kann Ihnen hier weiterhelfen.",
        "Dieses Gerät ist ausschließlich fürs Haartrocknen vorgesehen.",
        "Fettarme Waffeln sind manchmal schwer zu entnehmen.",
        "Waffeln bleiben länger knusprig, wenn Sie sie nicht stapeln oder auf durchgehenden Oberflächen ablegen.",
        "Benutzen Sie das Gerät nicht im Freien.",
        "Leeren Sie die Krümelschublade regelmäßig.",
        "Stellen Sie mit dem Regler 8 einen mittleren Bräunungsgrad ein."

    ]
}
